akamud.vscode-theme-onedark
alpha4.jsonl
austenc.tailwind-docs
be5invis.vscode-custom-css
bradlc.vscode-tailwindcss
christian-kohler.npm-intellisense
codeandstuff.package-json-upgrade
dbaeumer.vscode-eslint
donjayamanne.githistory
drknoxy.eslint-disable-snippets
eamodio.gitlens
esbenp.prettier-vscode
github.copilot
github.copilot-chat
github.github-vscode-theme
gruntfuggly.todo-tree
inci-august.august-themes
inlang.vs-code-extension
juniorschmidt.lunar-vscode-theme
kuscamara.remove-unused-imports
lokalise.i18n-ally
miguelsolorio.fluent-icons
ms-vscode-remote.remote-wsl
ms-vscode.vscode-typescript-next
naumovs.color-highlight
nidu.copy-json-path
oouo-diogo-perdigao.docthis
pkief.material-icon-theme
rvest.vs-code-prettier-eslint
softwaredotcom.music-time
softwaredotcom.swdc-vscode
svelte.svelte-vscode
tomoki1207.pdf
tyriar.lorem-ipsum
varharrie.import-beautify
vscode-icons-team.vscode-icons
wayou.vscode-todo-highlight


